"keyApplicationTitle"           = "記憶體插槽工具程式";

"keyWarningOptimalInfo"         = "記憶體模組已安裝在建議的插槽上。";
"keyWarningNotOptimalInfo"      = "此系統上所安裝的記憶體模組未依照建議的配置來排列，因此無法提供最佳的記憶體頻寬。";

"keyCurrentDIMMConfig"          = "目前已安裝的記憶體模組：";
"keyRecommendedConfig"          = "建議的配置：";
"keyOKButton"					= "好";
"keyPrintButton"				= "列印";
"keyQuit"                       = "結束";

"keySlot1"                      = "插槽 1：";
"keySlot2"                      = "插槽 2：";
"keySlot3"                      = "插槽 3：";
"keySlot4"                      = "插槽 4：";
"keySlot5"                      = "插槽 5：";
"keySlot6"                      = "插槽 6：";
"keySlot7"                      = "插槽 7：";
"keySlot8"                      = "插槽 8：";

"keyServerSlotA4"                   = "插槽 A4：";
"keyServerSlotA1"                   = "插槽 A1：";
"keyServerSlotA5"                   = "插槽 A5：";
"keyServerSlotA2"                   = "插槽 A2：";
"keyServerSlotA6"                   = "插槽 A6：";
"keyServerSlotA3"                   = "插槽 A3：";
"keyServerSlotB4"                   = "插槽 B4：";
"keyServerSlotB1"                   = "插槽 B1：";
"keyServerSlotB5"                   = "插槽 B5：";
"keyServerSlotB2"                   = "插槽 B2：";
"keyServerSlotB6"                   = "插槽 B6：";
"keyServerSlotB3"                   = "插槽 B3：";
"keyServerNoDIMM"                   = " -\t\t\t";
"keyServerUnknownDIMMSize"          = " -\t\t\t";
"keyServerDIMMSize1"				= "1GB DIMM\t\t";
"keyServerDIMMSize2"				= "2GB DIMM\t\t";
"keyServerDIMMSize4"				= "4GB DIMM\t\t";
"keyServerDIMMSize8"				= "8GB DIMM\t\t";
"keyServerDIMMSize16"				= "16GB DIMM\t";

"keyNoDIMM"                     = " -\t\t\t";
"keyUnknownDIMMSize"            = " -\t\t\t";
"keyDIMMSize1"                  = "1GB DIMM\t\t";
"keyDIMMSize2"                  = "2GB DIMM\t\t";
"keyDIMMSize4"                  = "4GB DIMM\t\t";
"keyDIMMSize8"                  = "8GB DIMM\t\t";
"keyDIMMSize16"                 = "16GB DIMM\t";

"keyUserGuideInfo"              = "請依照使用手冊裡的指示來正確關閉系統，並將記憶體模組移至建議的插槽裡。\n\n若要再次執行此工具程式，請啟動：";
"keyUtilityAbsPath"             = "/系統/資源庫/CoreServices/記憶體插槽工具程式";

"keyUnsupportedSystemMessage"	= "無法在此系統上執行“記憶體插槽工具程式”。";
